<h3>
  <em>A l&rsquo;occasion de l&rsquo;ouverture du colloque de l&rsquo;Ademe, Bruno Lechevin, son Pr\u00e9sident est revenu sur la pol\u00e9mique concernant la publication par Mediapart d&rsquo;une version non finalis\u00e9e de son rapport \u00abVers un mix
    \u00e9lectrique 100% renouvelable en 2050\u00bb.</em>
</h3>\n
<div id=\ "attachment_12685\" style=\ "width: 310px\" class=\ "wp-caption alignleft\">
  <a href=\ "http://www.natura-sciences.com/wordpress/wp-content/uploads/2015/04/mix-electrique-ademe.jpg\" rel=\ "lightbox[12684]\">
    <img class=\ "size-medium wp-image-12685\" src=\ "http://www.natura-sciences.com/wordpress/wp-content/uploads/2015/04/mix-electrique-ademe-300x190.jpg\" alt=\ "100% enr ademe\" width=\ "300\" height=\ "190\" />
  </a>
  <p class=\ "wp-caption-text\">Le potentiel d&rsquo;\u00e9nergies renouvelables en France permettrait de produire jusqu&rsquo;\u00e0 3 fois la consommation de la France. PHOTO// Natura-sciences</p>
</div>\n
<p>Bruno Lechevin a r\u00e9affirm\u00e9 ce matin devant S\u00e9gol\u00e8ne Royal et les professionels des \u00e9nergies renouvelables, que l&rsquo;\u00e9tude publi\u00e9e par Mediapart n&rsquo;\u00e9tait pas termin\u00e9e et serait compl\u00e9t\u00e9e pour
  \u00eatre diffu\u00e9e d&rsquo;ici la fin de l&rsquo;\u00e9t\u00e9. Selon lui, la version qui a fuit\u00e9, pr\u00e9sent\u00e9e comme \u00ab rapport final \u00bb ne doit pas \u00eatre instrumentalis\u00e9e et d\u00e9tourn\u00e9e.</p>\n
<p>\u00ab
  <em>L&rsquo;\u00e9tude dans une forme interm\u00e9diaire a \u00e9t\u00e9 diffus\u00e9e il y a quelques mois \u00e0 des membres d&rsquo;un comit\u00e9 de concertation qui regroupe les acteurs du syst\u00e8me \u00e9lectrique, afin d&rsquo;en receuillir leurs
    commentaires. C&rsquo;est d&rsquo;ailleurs cette version qui a fuit\u00e9 et a \u00e9t\u00e9 mise en ligne, la semaine derni\u00e8re [par M\u00e9diapart]</em> \u00bb, assure Bruno Lechevin. \u00ab
  <em>Au 1er trimestre, les \u00e9changes avec le comit\u00e9 nous ont conduit \u00e0 lancer, en accord avec les services du minist\u00e8re, des travaux compl\u00e9mentaires pour r\u00e9aliser des \u00e9tudes de sensibilit\u00e9 sur certaines hypoth\u00e8ses,
    comme celles des baisses des co\u00fbts des technologies ou la capacit\u00e9 de piloter la demande</em>\u00bb d\u00e9veloppe-t-il.</p>\n
<p>Cette \u00e9tude de l&rsquo;ADEME est un travail exploratoire assez technique. Elle vise \u00e0 \u00e9tudier la capacit\u00e9 \u00e0 assurer l&rsquo;\u00e9quilibre du r\u00e9seau \u00e0 mesure que la part des \u00e9nergies renouvelables augmente dans
  le mix \u00e9lectrique. Elle explore ainsi le potentiel de l&rsquo;effacement, du renforcement des r\u00e9seaux, du stockage, identifie les facteurs cl\u00e9s, comme le d\u00e9veloppement de la ma\u00eetrise et de la demande en \u00e9nergie.</p>\n
<h2>Des r\u00e9sultats \u00e0 consolider</h2>\n
<p>Le rapport en question est en effet assez technique. Il explore le potentiel de d\u00e9veloppement des \u00e9nergies renouvelables, mais surtout les moyens techniques d&rsquo;assurer l&rsquo;\u00e9quilibre du r\u00e9seau toute l&rsquo;ann\u00e9e, quel
  que soit la m\u00e9t\u00e9o et l&rsquo;heure de la journ\u00e9e.</p>\n
<p>\u00ab
  <em>Le productible maximal th\u00e9orique, calcul\u00e9 \u00e0 partir des facteurs de charge r\u00e9gionaux de chaque fili\u00e8re, est ainsi de 1 268 TWh, soit le triple de la demande annuelle de 422 Twh</em> \u00bb, assure le rapport interm\u00e9diaire.
  \u00ab
  <em>N\u00e9anmoins, rien ne garantit l\u2019ad\u00e9quation, \u00e0 chaque instant, entre production et demande, c\u2019est pourquoi des calculs au pas horaire sont essentiels our s\u2019assurer que l\u2019\u00e9quilibre eut \u00eatre atteint \u00e0 chaque
    heure de l\u2019ann\u00e9e</em>\u00bb, pr\u00e9cise-t-il. D&rsquo;o\u00f9 la n\u00e9cessit\u00e9 de poursuivre les recherches.</p>\n
<p>Le r\u00e9sultat principal est le suivant : d&rsquo;apr\u00e8s les simulations effectu\u00e9es, dans un mix 100% \u00e9lectrique, le prix du megawattheure serait similaire \u00e0 un mix \u00e9nerg\u00e9tique \u00e0 40% de renouvelables et 50% nucl\u00e9aire.</p>\n
<p>
  <strong>Auteur :</strong>
  <em> Matthieu Combe, fondateur du webzine Natura-sciences.com</em>
</p>
